@extends('frontend.layout.master')

@section('content')
<script>
    var boxes = '';

</script>

<div class="inner-container">
    <div class="container-fluid full-background">
        <div class="modular-body">
            <div>
                <div class="modular_module ">
                    <div class="general-category-header">
                        <div class="container">
                            <h1>قوانین و مقررات</h1>
                            <ol class="breadcrumb">
                                <li><a>فروشگاه اینترنتی اچ پی کنون سنتر</a></li>
                                <li><a href="{{URL::current()}}">قوانین و مقررات</a></li>
                            </ol>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
</div>



<div class="container">
    <div class="container full-background" id="contentContainer">
        <div class="content-container">
            <div class="content-body">
                <div id="content_holder">
                    <div class="container-fluid text-center">
                        <div class="row">
                            <div class="col-md-6 col-sm-6 col-xs-12 about">

                                <p>اچ پی کنون سنتر&nbsp;که یکی از زیرمجموعه های شرکت اکتیران (Octiran) است با ایجاد شبکه‌ای سیستماتیک برای ارتباط میان ذینفعان حوزه اچ پی، دکوراسیون و معماری داخلی بر بستر فن‌آوری روز این امکان را فراهم کرده که عرضه‌کنندگان کالا و ارائه‌کنندگان خدمات به‌آسانی با مخاطبان و مصرف‌کنندگان خود ارتباط مؤثر و دوسویه برقرار نمایند.</p>
                                <p>پلت فرم جامع اچ پی کنون سنتر ترکیبی است از یک فروشگاه بزرگ اینترنتی محصولات حوزه اچ پی که عرضه‌کنندگان این محصولات می‌توانند با استفاده از امکانات آن محصولات خود را به بازار عرضه کرده و به فروش رسانند، یک شبکه اجتماعی تخصصی که پروفایل و صفحات آن به‌وسیله خود مشارکت‌کنندگان ایجاد، مدیریت و به‌روزآوری می‌شود و یک بخش محتوایی به نام بخش مطالب که نقش رسانه‌ای برای اطلاع‌رسانی و انتقال دانش و تجربه را ایفا می‌کند.</p>
                            </div>
                            <div class="col-md-6 col-sm-6 col-xs-12 vdo">
                                <div class="video">
                                    <div class="play">
                                        <p>&nbsp;</p>
                                    </div><img alt="moblabad.com" class="img-responsive vd" src="/uploads/moblabadab.jpg">
                                </div>
                            </div>
                            <div class="col-md-12 col-sm-12 col-xs-12 about pb-10">
                                <p>بخش فروشگاه اینترنتی وب‌سایت اچ پی کنون سنتر اتفاقی تازه را که جای آن در صنعت اچ پی خالی بود رقم‌زده است. این اتفاق ایجاد یک پایگاه اطلاعاتی از کالاهای قابل‌دسترس در حوزه اچ پی است که امکان مشاهده، مقایسه، انتخاب و خریداری کالای اچ پی و دکوراسیون از برندهای مختلف را به متقاضی این کالاها می‌دهد.</p>
                                <p>شبکه اجتماعی تخصصی اچ پی کنون سنتر این امکان را برای طراحان داخلی و سایر ارائه‌کنندگان خدمات در حوزه معماری و دکوراسیون فراهم می‌کند که با ایجاد صفحه اختصاصی برای خودشان از قابلیت‌های این پایگاه برای اطلاع‌رسانی و دسترسی به مخاطب استفاده کنند. نمایش اطلاعات تماس، توضیح در خصوص فعالیت‌ها، ایجاد گالری‌های متعدد برای نمایش پروژه‌ها، امکان دنبال شدن و دنبال کردن فعالیت‌ها (follow)، دریافت نظرات و سؤالات مخاطبان و امکان پاسخگویی به آن از طریق این فضا و امکان ارسال لینک تصاویر با پست الکترونیک یا از طریق اپلکیشن های متداول گوشی‌های هوشمند برخی از امکانات بهره‌برداری از این فضا هستند.</p>
                                <p>بخش مطالب اچ پی کنون سنتر سازوکاری نظیر یک وبلاگ گروهی را دارد که کلیه طراحان عضو در شبکه اجتماعی اچ پی کنون سنتر در کنار تحریریه اچ پی کنون سنتر می‌توانند مطالب مناسب مرتبط با صنعت یا فعالیت خود را در آن درج نمایند. نمایش این مطالب بر اساس دسته‌بندی مناسب می‌تواند برای کاربران نهایی سایت و سایر فعالان حوزه جذابیت داشته و دانش عمومی در این حوزه را افزایش دهد.</p>
                                <p>سایت اچ پی کنون سنتر با ایجاد نسخه ریسپانسیو اچ پی کنون سنتر و طراحی اپلیکیشن های Android و iOS اچ پی کنون سنتر باعث شده تا دسترسی آسان به اطلاعات این سایت از طریق هر نوع ابزار دیجیتال به‌سرعت و باقابلیت بالا انجام شود.</p>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
</div>


@endsection
